COMMAND_START = """<b>Привет, {fullname}! 👋</b>

Добро пожаловать в <i>Компьютерный клуб МИРЭА!</i> 😊 
Здесь ты можешь найти информацию о мероприятиях, соревнованиях, забронировать компьютер и многое другое. Удачи! 🚀
"""

MY_PROFILE = """👤 Ваш профиль
├ ID: <code>{user_id}</code>
├ Баланс: <b>{balance} ₽</b>
└ Номер телефона: <b>{phone_number}</b>"""

TOP_UP_BALANCE = """Пожалуйста, выберите сумму пополнения баланса:"""

COMPUTER_BOOKING = """Вы успешно забронировали компьютер
├ ID бронирования: <code>{booking_id}</code>
├ Начало: <b>{start_time} UTC+0</b>
└ Конец: <b>{end_time} UTC+0</b>"""
