COMMAND_START = """<b>Привет, {fullname}! 👋</b>

Данный проект был разработан в рамках дисциплины "Интерпретируемый язык программирования высокого уровня" РТУ МИРЭА
Исходный код проекта доступен на <b>GitHub</b> по ссылке ниже.
"""

MY_PROFILE = """👤 Ваш профиль
├ ID: <code>{user_id}</code>
├ Баланс: <b>{balance} ₽</b>
└ Номер телефона: <b>{phone_number}</b>"""

TOP_UP_BALANCE = """Пожалуйста, выберите сумму пополнения баланса:"""

COMPUTER_BOOKING = """Вы успешно забронировали компьютер
├ ID бронирования: <code>{booking_id}</code>
├ Начало: <b>{start_time} UTC+0</b>
└ Конец: <b>{end_time} UTC+0</b>"""
